Repository: common-repository/rvpagepostswidget
Catalog: languages/rv_pagepost-*.po
Languages: pt_br

source: Use this widget to show a specific page, a unique post or posts of categories
pt_br: Use esse widget para exbir uma página, um artigo ou vários artigos de categorias

source: Title:
pt_br: T&iacute;tulo:

source: Pages:
pt_br: P&aacute;ginas:

source: Select a page
pt_br: Selecione uma p&aacute;gina

source: Posts of:
pt_br: Artigos de:

source: No category
pt_br: Nenhuma categoria

source: Press ctrl to select more than one.
pt_br: Precione ctrl para selecionar mais de uma.

source: Qtd of posts:
pt_br: Qtd de artigos:

source: Show category's link:
pt_br: Mostrar o link das categorias:

source: Post:
pt_br: Artigos:

source: Post's ID, separeted by commas.
pt_br: Separe o c&oacute;digo dos artigos por v&iacute;rgula.

source: Show post title:
pt_br: Exibir o t&iacute;tulo do artigo:

source: read more
pt_br: leia mais

source: Priority
pt_br: Prioridade

source: More
pt_br: Mais
